<?php
$locale['400'] = "Загрузка файлов";
// Download File Information
$locale['410'] = "[НОВЫЙ]";
$locale['411'] = "Лицензия:";
$locale['412'] = "OС:";
$locale['413'] = "Версия:";
$locale['414'] = "Добавил:";
$locale['415'] = "Скачиваний:";
$locale['416'] = "Загрузить";
$locale['417'] = "Downloads Home";
$locale['418'] = "Дом. страница";
$locale['419'] = "Скриншот";
$locale['420'] = "Заголовок";
$locale['421'] = "Дата";
$locale['422'] = "Автор";
$locale['423'] = "Версия";
$locale['424'] = "Downloads";
$locale['425'] = "Комментарии";
$locale['426'] = "Рейтинг";
$locale['427'] = "Календарь";
$locale['428'] = "Информация";
$locale['429'] = "Статистика загрузок";
// Downloads Notices
$locale['430'] = "Категории файлов не найдены";
$locale['431'] = "В данной категории нет файлов";
// Statistics
$locale['440'] = "Загружено:";
$locale['441'] = "Наиболее Загружаемый:";
$locale['442'] = "Самый последний:";
// Search and filters
$locale['450'] = "Вы можете использовать фильтры для поиска файлов.";
$locale['451'] = "Смотреть все";
$locale['452'] = "ID";
$locale['453'] = "Заголовок";
$locale['454'] = "Автор";
$locale['455'] = "Downloads";
$locale['456'] = "Дата";
$locale['457'] = "Возрастание";
$locale['458'] = "Убывание";
$locale['459'] = "Ок";
$locale['460'] = "Поиск файлов:";
$locale['461'] = "Поиск";
$locale['462'] = "Категории:";
$locale['463'] = "Порядок:";
?>
